const home = {
  "/index.html": {
    title: "Главная страница",
    about: [
      {
        upper_title: "Что такое биокомпозит?",
        img_main: "/images/round-1.png",
        img_bg: "/images/round-2.png",
        title: "Технология городов будущего",
        text: "Мы предлагаем продукцию из высокоэффективных материалов на биологической основе – из волокон растительных культур"
      },
      {
        upper_title: "материал будущего",
        img_main: "/images/round-3.png",
        img_bg: "/images/round-4.png",
        title: "Эффективный и экологичный",
        text: "Волокна растительных культур обладают крайней пластичностью при высокой стойкости, благодаря чему композитное изделие с применением органического сырья является более легким, прочным и долговечным продуктом"
      },
      {
        upper_title: "Наш подход к открытиям",
        img_main: "/images/round-5.png",
        img_bg: "/images/round-6.png",
        title: "Локомотив отрасли",
        text: "Уникальный подход к развитию композитной отрасли, стремление к снижению воздействия на окружающую среду и к безотходному производству — вдохновляет нашу команду прорабатывать высокоэффективные технологии производства. Освоено уже более 5 технологий."
      }
    ]
  },
};

export default home;
